export default {
  text: `
<div class="information">
<h3>이용 약관</h3>

<span class="tit">제 1 조 목적</span>
<p>이 약관은 서비스 이용자가 주식회사 어니언그라운드 (이하 회사라 합니다.)가 제공하는 제품 및 잡화(이하 제품이라 합니다.) 의 대여 서비스, 전자상거래 관련 서비스 등 온/오프라인상의 제반 서비스(이하 “서비스”라 합니다.)를 이용함에 있어 회사와 회원의 권리와 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</p>

<span class="tit">제 2 조 용어의 정의</span>
<ol>
  <li>1. “줄라이”이라 함은 회사가 회원에게 제9조 소정의 서비스를 제공하는 사업 또는 회사가 영위하는 사업 일체를 운영하는 사업자의 의미로 사용합니다.</li>
  <li>2. “회원”이라 함은 줄라이 서비스를 이용하기 위하여 회사에 개인정보를 제공하여 회원등록을 한 자로서 회사의 정보를 제공받고 회사가 제공하는 줄라이 서비스를 이용할 수 있는 자를 말합니다.</li>
  <li>3. “서비스 사이트”라 함은 회원이 계정(아이디 및 비밀번호)을 이용하여 서비스를 제공받을 수 있도록 회사가 운영하는 줄라이 사이트(“www.zuly.co.kr”), 웹, 모바일 웹 을 말합니다.</li>
  <li>4. 제2조에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.</li>
</ol>

<span class="tit">제 3 조 약관의 개정</span>
<ol>
  <li>1. 본 약관은 수시로 개정 가능합니다. 본 약관을 개정하고자 할 경우, 회사는 개정된 약관을 적용하고자 하는 날(이하 “효력 발생일”)로부터 30일 이전에 약관이 개정된다는 사실과 개정된 내용 등을 대여 사이트에 공지합니다. 다만, 회원에게 불리하거나 중요한 약관 내용의 개정의 경우에는 공지 외에 일정기간 동안 전자우편 통보 방법으로 회원에게 개별 고지합니다.</li>
  <li>2. 회사가 전자우편 통보의 방법으로 본 약관이 개정된 사실 및 개정된 내용을 회원에게 고지하는 경우에, 회사는 회원이 회사에 기제공한 전자우편 주소 중 가장 최근에 제공된 곳으로 통보하며, 약관 제33조 제2항에 따라 회원이 최근의 정보로 변경하지 않아 발생한 손해에 대해서는 어떠한 책임도 지지 않습니다.</li>
  <li>3. 개정된 약관(이하 “개정 약관”)은 원칙적으로 그 효력 발생일로부터 장래에 향하여 유효합니다.</li>
  <li>4. 본 약관의 개정과 관련하여 이의가 있는 회원은 회원탈퇴를 할 수 있습니다. 단, 이의가 있음에도 불구하고 제1항과 제2항의 정해진 바에 따른 회사의 고지가 있은 후 30일 이내에 회원탈퇴를 하지 않은 회원은 개정 약관에 동의한 것으로 간주합니다.</li>
  <li>5. 이 약관에 동의하는 것은 정기적으로 회사가 운영하는 사이트를 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 회사는 변경된 약관에 대한 정보를 알지 못하여 발생하는 회원 또는 이용자의 피해에 대하여 책임을 부담하지 않습니다.</li>
</ol>

<span class="tit">제 4 조 약관의 명시 및 효력</span>
<p>본 약관에 명시되지 않은 사항에 대해서는 약관의 규제에 관한 법률, 전자문서 및 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령 및 회사가 정한 서비스의 세부이용지침 등의 규정 및 일반 상관례에 의합니다.</p>

<span class="tit">제 5 조 약관 외 준칙</span>
<ol>
  <li>1. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 “개별약관”이라 함)을 정하여 이를 서비스 사이트 등을 통하여 공지할 수 있습니다.</li>
  <li>2. 회사는 필요한 경우 서비스 이용과 관련된 세부적인 내용(이하 “이용정책”이라 함)을 정하여 이를 줄라이 사이트 등을 통하여 공지할 수 있습니다.</li>
</ol>

<span class="tit">제 6 조 회원 가입 및 계약의 성립</span>
<ol>
  <li>1. 줄라이 의 회원이 되고자 하는 자는 회사가 정한 회원가입 절차에 의해 본 약관과 별도의 ‘개인정보수집 및 이용 동의서’에 동의함으로써 회원가입을 신청합니다.</li>
  <li>2. 회사는 제1항과 같은 회원가입 신청에 대하여 회원가입을 승낙함을 원칙으로 합니다. 다만, 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 가입계약을 해지할 수 있습니다.
    <ol>
      <li>① 가입신청자가 제7조 제2항에 의하여 이전에 회원 자격을 상실한 적이 있는 경우(다만 회원자격 상실 후 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 함)</li>
      <li>② 실명이 아니거나 타인의 명의를 이용한 경우</li>
      <li>③ 등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
      <li>④ 기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있다고 판단되는 경우</li>
      <li>⑤ 만 19세 미만인 자</li>
    </ol>
  </li>
  <li>3. 회원가입계약의 성립시기는 회사가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.</li>
  <li>4. 회사는 회원 가입과 멤버십 가입을 하나의 절차로 진행 할 수 있습니다. 이때 회원 가입은 멥버십 가입과 동일하게 전제 되어 질 수 있습니다.</li>
</ol>

<span class="tit">제 7 조 회원 탈퇴 및 자격 상실</span>
<ol>
  <li>1. 회원은 회사에 언제든지 탈퇴를 요청할 수 있으 나, 회사의 정한 절차에 따라 탈퇴 가 처리 됩니다. . 이때 해당 회원이 멤버십 회원인 경우에는 제 14 조의 절차에 따라 멤버십 해지가 이뤄진 후 회원의 해지가 이뤄집니다.</li>
  <li>2. 회원이 다음 각 호의 1에 해당하는 경우, 회사는 회원 자격을 상실시킬 수 있습니다.
    <ol>
      <li>① 가입 신청 시에 허위 내용을 등록한 경우</li>
      <li>② 줄라이의 이용과 관련하여, 회원이 부담하는 채무 또는 책임을 기일 내에 이행하지 않는 경우</li>
      <li>③ 다른 사람의 줄라이 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우</li>
      <li>④ 본 약관 및 관계법령에 위반되거나 공서양속에 반하는 행위를 하는 등 회원자격을 유지시키는 것이 부적절하다고 판단되는 경우</li>
    </ol>
  </li>
  <li>3. 회원은 제2항에 따른 서비스 이용정지 기타 서비스 이용과 관련된 이용제한에 대해 회사가 정한 절차에 따라 이의신청을 할 수 있으며, 회사는 회원의 이의신청이 정당하다고 판단되는 경우 즉시 서비스 이용을 재개합니다.</li>
  <li>4. 회원이 사망한 경우 회원사망 일에 회원자격이 상실됩니다.</li>
</ol>

<span class="tit">제 8 조 회원에 대한 통지</span>
<ol>
  <li>1. 회원에 대한 통지를 하는 경우, 회사는 본 약관에 별도의 규정이 없는 한, 회원이 회사에 등록한 주소 또는 전화번호로 전자우편 통보, 서신발송, 유선 통보 및 기타의 방법으로 할 수 있습니다.</li>
  <li>2. 불특정다수 회원에 대한 통지를 하는 경우, 회사는 1주일 이상 줄라이 사이트에 게시함으로써 개별 통지에 갈음할 수 있습니다 .</li>
</ol>

<span class="tit">제 9 조 서비스의 제공</span>
<ol>
  <li>1.  회사는 다음과 같은 업무를 수행합니다.
    <ol>
      <li>① 재화 또는 용역에 대한 정보 제공 및 대여 혹은 구매 계약의 체결</li>
      <li>② 체결 된 계약에 따라 회원에게 재화 또는 용역의 배송 및 수거</li>
      <li>③ 줄라이 에서 제공하는 재화 또는 용역에 대한 정보 제공 서비스</li>
      <li>④ 제공된 제품에 대한 세탁 등 기타 줄라이에서 정하는 업무</li>
    </ol>
  </li>
  <li>2. 회사는 제1항의 각 호의 서비스 이외에도 추가적인 서비스를 개발하여 회원에게 제공할 수 있습니다.</li>
  <li>3. 회사는 상품의 품절 , 용역의 형태 변경 , 기술적 사양의 변경 등으로 더 이상 제공할 수 없는 경우에는 장차 체결되는 계약에 의해 제공할 상품, 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.</li>
  <li>4. 회사가 제공하기로 회원과 계약을 체결한 서비스의 내용을 상품 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 회원에게 통지 가능한 방법으로 즉시 통지합니다.</li>
  <li>5. 전항의 경우 회사는 이로 인하여 회원이 입은 손해를 배상합니다. 다만, 회사가 고의 또는 과실이 없음을 입증한 경우에는 아무런 책임을 부담하지 않습니다.</li>
</ol>

<span class="tit">제 10 조 서비스의 변경 및 중단</span>
<ol>
  <li>1. 회사는 사업종목의 전환, 업체간의 통합, 사업폐지 등 기타 회사의 판단에 의해 불가피한 영업상의 이유가 있다고 인정되는 등의 경우 제공하는 서비스의 내용을 변경할 수 있습니다. 이 경우에는 변경된 서비스의 내용 및 제공일자를 명시하여 현재의 서비스 내용을 게시한 곳에 그 제공일자 이전 30일 전부터 공지합니다. 단, 변동내용을 구체적으로 공지하기가 불가능한 경우에는 30일 전에 그 취지 및 공지가 불가능한 변동사유를 현재의 서비스를 게시한 곳에 공지합니다.</li>
  <li>2. 회사는 다음 각 호의 1에 해당하는 사유가 발생한 경우 제9조에 명시된 서비스의 일부 또는 전부를 중단할 수 있습니다.
    <ol>
      <li>① 천재지변, 전쟁, 폭동, 화재, 파업 등 쟁의행위, 정부기관의 통제 기타 회사의 합리적인 노력으로 제어할 수 없는 사유가 발생하거나 발생할 우려가 있는 경우</li>
      <li>② 기간통신사업자로부터 전기통신서비스가 제공되지 않은 경우</li>
      <li>③ 줄라이 의 시스템을 포함한 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등의 사유가 발생한 경우</li>
      <li> ④ 서비스가 제3자와의 제휴를 통하여 제공되는 경우에 당해 제휴사업자의 사정에 따라 변경되거나 중지되는 경우</li>
      <li>⑤ 기타 줄라이 의 원활한 운영을 현저히 저해하는 사유가 발생한 경우</li>
    </ol>
  </li>
  <li>3. 제1항 또는 제2항의 사유로 서비스 내용이 변경 또는 중단되는 경우, 회사는 그로 인해 회원이 입은 손해에 대하여 고의 또는 중과실이 없는 한 배상하지 아니합니다.</li>
</ol>

<span class="tit">제 11 조 정기 구독 멤버십의 가입</span>
<ol>
  <li>1. 회원이 회사가 제공하는 제9조의 서비스를 이용하기 위해서는 회원 에 가입해야 합니다.</li>
  <li>2. 회원은 줄라이 사이트, 모바일 웹에서 멤버십에 가입할 수 있습니다.</li>
  <li>3. 줄라이 멤버십은 회원이 해당 멤버십 서비스의 해지의 요청과 회사의 승낙이 이뤄질 때까지  지속됩니다.</li>
  <li>4. 회원은 멤버십 서비스를 이용하려면 현재 유효한 결제 수단을 등록(이하 “등록 결제 수단”이라 합니다.)해야 합니다</li>
  <li>5. 멤버십은 4주 이용에 2주단위로 총 2 회의 구독 서비스를 제공 받으며, 해당 4 주 단위로 멤버십은 자동 갱신 됩니다.</li>
  <li>6. 줄라이 멤버십과 관련된 세부사항은 줄라이 사이트에서 확인할 수 있습니다.</li>
</ol>

<span class="tit">제 12 조 요금의 청구 주기</span>
<ol>
  <li>1. 멤버십 요금 의 첫 결제는 멤버십 신청 후, 첫 배송 준비 완료 상태에서 선택한 멤버십 요금제에 따라 이뤄집니다.</li>
  <li>2. 멤버십 요금은 4주 이용 주기가 완료된 후 다음 정기 배송 준비 완료 상태에서 이뤄집니다</li>
</ol>


<span class="tit">제 13 조 결제 수단</span>
<ol>
  <li>1. 회원은 웹사이트 “ 나의 정보 관리 ” 페이지를 클릭해서 등록 신용카드를 확인 또는 변경할 수 있습니다.</li>
  <li>2. 등록 신용 카드의 한도 초과 , 카드 사용 중지 등의 기타 사유로 인하여 결제가 정상적으로 처리되지 않았음에도 회원이 등록 결제 수단을 변경하지 않거나 멤버십을 해지하지 않는 경우, 유효한 결제 수단이 등록될 때까지 회원의 서비스 이용이 제한될 수 있습니다. 회원이 등록 결제 수단을 변경하고 미납 금액을 납부할 책임이 있는 경우, 회사는 등록 결제 수단으로 청구를 지속할 수 있습니다. 이와 같은 이유들로 인해 결제 청구 일자에 변동이 발생할 수도 있습니다.</li>
</ol>

<span class="tit">제 14 조 멤버십의 해지 및 박탈</span>
<ol>
  <li>1. 멤버십을 해지 요청하는 경우, 멤버십은 현재 이용 중인 멤버십 기간의 종료 시점에 자동적으로 해지 처리됩니다. 단, 사용 중인 상품의 반납 지연 혹은 해당 상품의 검수 후 상품의 훼손이 있을 시, 별도의 추가 과금이 이뤄질 수 있습니다.</li>
  <li>2. 멤버십 이용 중 해지를 요청 하는 경우, 두번째 구독 상품 배송 전에 한하여 잔여 2 주에 대한 해지만 가능합니다. 이때 해지로 인한 환불은 기 납부된 요금의 50% 입니다. 단, 첫번째 구독 상품의 반납이 이뤄지지 않거나, 상품의 훼손이 있을 경우, 별도의 추가 과금이 이뤄질 수 있습니다.</li>
  <li>3. 본 서비스와 관련하여 발생한 미납요금, 손해배상 등 회원의 회사에 대한 채무가 모두 정산될 때까지, 해당 회원의 줄라이 서비스 사용이 중지되며, 그 채무가 일정기간 계속하여 변제되지 않을 경우에는 해당 회원의 멤버십 자격이 박탈될 수 있습니다. 이러한 회원의 줄라이 사용 권한에 대한 판단 기준은 줄라이의 내부 운영 규정에 근거합니다.</li>
</ol>

<span class="tit">제 15 조 멤버십의 내용</span>
<ol>
  <li>1. 회원은 줄라이 멤버십에 가입했을 경우, 줄라이가 보유한 제품 중 회원에 가장 적합한 상품을 추천하고, 줄라이의 내부 기준에 따라 회원의 선택 혹은 자동 선택하여 상품을 정해진 시점에 회원이 기입한 주소에 배송합니다.</li>
  <li>2. 회원은 상품을 받기로 지정한 날에 맞춰 이미 배송 받은 상품을 배송시와 동일한 상태로 포장하여, 상품 배송과 동시에 반납이 이뤄질 수 있게 해야 합니다. 만약 회원이 부득이한 사유로 지정한 배송일에 상품의 반납을 할 수 없는 경우, 지정한 배송일 1 일전(오후 2 시)까지 회사에 그 사실을 통지하여야 합니다. 해당 통지 시한을 지나 반납일의 변경을 요청하거나, 정해진 시점에 사전 통지 없이 반납이 이뤄지지 않을 경우, 회사는 회원에게 추가 회수를 위한 배송비 5 천원을 부과할 수 있습니다. 이때 해당 비용은 등록 결제 수단으로 자동 결제 됩니다.</li>
  <li>3. 멤버십 회원의 경우, 현재 배송 받은 상품을 반납하지 않고 구매를 원할 경우, 줄라이 사이트에서 해당 제품의 구매 기능을 통해 반납 없이 구매를 할 수 있습니다. 해당 제품의 구매는 사용 후 구매로서 반품, 교환이 불가능 합니다.</li>
  <li>4. 위 제 1 항 에서 제 3 항 까지의 내용은 회원이 멤버십을 해지할 때까지 적용됩니다. 회원은 멤버십을 해지했을 경우, 멤버십 이용기간이 종료되는 날까지 제2항과 같이 반납을 해야 합니다. 만약 공휴일등의 사유로 해당일에 반납이 불가능 할 경우 종료일 후에 반납수거가 가능한 가장 가까운 날로 반납일이 변경될 수 있습니다.</li>
</ol>

<span class="tit">제 16 조 제품 손상 및 분실의 조치</span>
<ol>
  <li>1. 회원은 대여 중 제품의 손상 또는 분실을 발견한 때에는 회사에 연락하고 그 처리방향에 대하여 협의하여야 합니다.</li>
  <li>2. 회원의 고의ㆍ과실로 제품의 손상 또는 분실이 발생한 경우 손해보상 비용은 제 1 7 조에 따릅니다.</li>
  <li>3. 측정된 손해배상 비용은 등록 결제 수단으로 자동 결제됩니다.</li>
  <li>4. 회원은 제품 수령 이전의 손상이나 사이즈가 맞이 않아 제품을 사용 불능할 때는 제품 수령 후 1 영업일 이내에 회사에 통지 해야 하며, 회사는 회원께 해당 제품의 교체를 하거나 이에 준하는 조치를 제공하여야 합니다..</li>
</ol>

<span class="tit">제 17 조 제품 손상 및 분실에 대한 손해 배상 요금 정책</span>
<p>회원이 회사의 제품을 대여하여 이용 중 손상 및 분실이 발생했을 경우 아래의 기준에 따라 손해 배상을 해야 합니다.</p>
<ol>
  <li>1. 가벼운 오염(비영구적 오염), 가벼운 생활 스크래치, 제품에 부착된 부속품이 떨어졌지만 부속품을 회수한 상태 등 원상태로 복구 가능한 손상의 경우 수선 비용은 회사에서 부담합니다.</li>
  <li>2. 영구적인 오염, 제품 원단 자체의 손상, 제품에 부착된 부속품이 떨어지고 부속품도 분실한 상태, 제품과 함께 동봉된 부속품(장신구)이 분실된 상태 등 원상태로 복구 불가능한 손상의 경우 회원은 회사에게 회사가 정한 해당 제품의 판매 가격 만큼의 비용을 지불하고 손상된 해당 물품에 대한 소유권을 취득합니다.</li>
  <li>3. 제품을 분실하였을 경우 손해배상 금액은 본 조의 제 2 항을 따릅니다.</li>
</ol>

<span class="tit">제 18 조 멤버십 해지 혹은 종료 후 제품 미 반환에 대한 조치</span>
<ol>
  <li>1. 회원의 멤버십이 해지 혹은 종료 시, 마지막으로 수령한 제품을 지정된 반납일로부터 2 영업일 내 반납하지 아니하거나, 회사의 반환 청구에 응하지 않을 경우에는 회사는 제품의 회수 및 손해 보전에 필요한 조치를 취할 수 있습니다.</li>
  <li>2. 회사는 제 1 항에 해당하는 경우, 제품의 소재 확인을 위해 회원에게 전화를 하거나 주소지를 방문하여 제품의 반환을 요구 할 수 있습니다. 이때 회원의 소재 불명 혹은 연락의 불가로 인하여 정당한 절차를 진행 할 수 없을 경우 , 도난 신고 등 필요한 조치를 취할 수 있습니다.</li>
  <li>3. 제 2 항의 조치에도 불구하고, 멤버십 해지 혹은 종료로부터 5 영업일이 경과하도록 제품의 반납이 이뤄지지 않거나 회사와 연락이 되지 않을 경우, 점유하고 있는 제품을 회사가 정한 판매가에 따라 등록된 결제 수단으로 자동 결제 합니다.</li>
  <li>4. 회사는 제 1 항 내지 제 2 항에 의거하여 발생한 회사의 손해 일체에 대해 배상을 청구 할 수 있으며, 해당 손해 배상액은 제품의 회수 및 소재 확인 등에 소요된 비용을 포함합니다.</li>
  <li>5. 회사는 해지 혹은 종료된 회원이 제 2 항에 조치 과정에서 연락이 되어, 제품을 반납하기로 할 경우 지정된 반납일로부터 1 일 당, 2 만원의 연체료를 부과하고 비용은 등록 된 결제 수단으로 결제 할 수 있습니다.</li>
  <li>6. 회사는 제 1 항 내지 제 3 항에 의한 업무를 처리하는 과정에서 고의 또는 과실로 회원에게 손해를 입힌 경우에는 배상 책임을 부담합니다.</li>
</ol>

<span class="tit">제 19 조 제품 사용 금지 조항</span>
<ol>
  <li>1. 회사는 줄라이의 제품이 허가된 용도 외의 금지된 용도로 이용될 경우 관련 법률에 의거하여 해당 사항을 담당 관청에 통보할 의무가 있습니다.</li>
  <li>2. 줄라이 제품은 다음 각 호의 사유 발생시 사용이 금지됩니다.
    <ol>
      <li>① 제품의 디자인 복제 용도로 사용</li>
      <li>② 줄라이 회원 서비스 가입 시 허위정보를 기재하거나 정보 기재를 누락한 경우</li>
      <li>③ 사전허가 없이 제품의 형태와 구조 에 변형을 준 경우</li>
      <li>④ 제품의 매각, 전대 또는 담보제공 등 회사의 소유권을 침해하는 일체의 행위</li>
    </ol>
  </li>
  <li>3. 회사는 본 약관 및 관련 제반 계약 조항에 위배되는 행동이나 위의 조항에 대한 위반행위를 한 회원에 대하여 서비스를 제공하지 않 을 권리를 지니며, 이는 회사의 손해 배상 청구에 영향을 주지 않습니다.</li>
</ol>

<span class="tit">제 20 조 분실물 처리</span>
<ol>
  <li>1. 제품의 반납 과정에서 발견된 물품의 인계를 위해, 회사는 별도의 분실물 접수 및 관리 대장을 구비하며, 습득물의 소유자가 발견일로부터 6 개월 간 찾아 가지 않을 경우 관할 경찰소에 신고 및 인계합니다.</li>
  <li>2. 기타 분실물 처리에 관한 제반 사항은 유실물법 및 관련 법령 등에 따릅니다.</li>
</ol>

<span class="tit">제 21 조 회원의 제품 이용 관리 책임</span>
<p>회원은 제품을 사용 및 보유하는 기간 동안 다음 각 호 규정에 따라 제품 이용에 따른 제품 이용관리 책임이 있습니다.</p>
<ol>
  <li>1. 회원은 제품의 수령 후, 사용 전에 제품에 이상이 없는지 반드시 검사해야 합니다.</li>
  <li>2. 회원은 제품 사용 전에 제품에 손상이 있을 경우에는 회사 에게 그 유선 혹은 무선 상 반 드시 해당 사항을 통보해야 합니다.</li>
  <li>3. 제품의 사용을 시작하기 전에 제2호에 따른 통보를 하지 않았을 경우, 해당 제품의 파손 등에 관한 모든 책임은 회원에게 있으며, 회사는 회원에게 제품 파손 비용 청구를 하거나 사용 정지 및 회원 자격의 상실 등을 통보 할 수 있습니다.</li>
  <li>4. 회원은 제품의 사용 중 또는 사용 후 반납 전에 제품의 손상 및 도난이 발생할 시에는 바로 회사에 보고해야 합니다.</li>
  <li>5. 제품 사용이 끝나는 시점 에 회원 에게 제공된 포장재를 활용하여 제품을 줄라이 또는 줄라이와과 제휴한 업체를 통해 반납해야 합니다. 이외의 경우에는 제1 5 조 제2항을 따릅니다.</li>
  <li>6. 회원은 제품 인수 시점부터 지정된 반납일의 반납 전까지 제품 사용에 관한 책임을 집니다.</li>
</ol>

<span class="tit">제 22 조 쿠폰 등 프로모션</span>
  <ol>
    <li>1. 회사는 서비스를 이용하는 회원 에게 혹은 회원 가입의 촉진을 위해 결제 금액의 일정액 또는 일정 비율을 할인 받을 수 있는 쿠폰을 발급할 수 있습니다.</li>
    <li>2. 회원은 쿠폰을 회원 본인의 결제를 위해 서만 사용할 수 있으며, 어떠한 경우에도 이를 타인에게 실질적으로 매매 또는 양도할 수 없습니다.</li>
    <li>3. 쿠폰은 일부 품목이나 금액에 따라 사용이 제한될 수 있으며, 부여된 유효기간이 지난 후에는 사용할 수 없습니다.</li>
    <li>4. 회원을 탈퇴 하거나 회사의 서비스가 종료 될 경우 부여된 쿠폰은 소멸됩니다.</li>
  </ol>

<span class="tit">제 23 조 개인 정보 수집</span>
<ol>
  <li>1.  회원의 개인정보 수집 시 회원관리에 필요한 최소한의 정보만을 필수사항으로 수집하고 있으며, 최적화 된 마 케팅을 수행하기 위해 필요한 최소한의 정보 이외의 경우에는 선 택사항으로 만 정보를 수집 하고 있습니다. 회사는 개인정보 수집 시 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.
    <ol>
      <li>① 성 명</li>
      <li>② 전자 우 편 주소</li>
      <li>③ 휴대 폰 번 호</li>
      <li>④ 배송 및 청구지 주소</li>
      <li>⑤ 결제 카드 정보</li>
      <li>⑥ 기타 회 사의 개인정보 취급방침에서 정한 필수항목</li>
    </ol>
  </li>
  <li>2. 회원 은 회사에 제공한 등록정보와 관련하여 변경사항이 있는 경우에는 지체 없이 회사에 그 변경사실을 통지하여야 합니다. 회사는 회원이 그 변경사실을 통지하지 아니함으로써 발생한 일체의 손해에 대하여 어떠한 책임도 지지 않습니다.</li>
</ol>

<span class="tit">제 24 조 개인 정보의 이용과 제공</span>
<ol>
  <li>1. 회사는 ‘개인정보의 수집 및 이용에 대한 안내’에 기재된 목적 범위 내에서만 개인정보를 활용합니다.</li>
  <li>2. 회사는 보다 나은 서비스 제공을 위하여 회원의 개인정보를 ‘개인정보의 위탁’에 기재된 자에게 제공할 수 있습니다.</li>
  <li>3. 회사는 ‘개인정보의 위탁’에 기재된 자 이외에 회원으로부터 별도의 동의를 획득한 자에게는 해당 회원의 개인정보를 제공할 수 있습니다.</li>
  <li>4. 회사는 수집한 개인정보를 회원의 동의 없이 제3자에게 제공할 수 없습니다. 다만, 다음 각 호의 경우는 예외로 합니다.
    <ol>
      <li>① 통계작성 , 학술연구, 시장조사 혹은 상품 기획 등을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우</li>
      <li>② 기타 관련법령에 특별한 규정이 있는 경우</li>
      <li>③ 협력 회사 및 제휴사를 통해 제공되는 서비스 이용에 필요한 제한된 범위내의 개인 정보 공유가 필요한 경우</li>
    </ol>
  </li>
</ol>

<span class="tit">제 25 조 개인 정보의 위탁</span>
<ol>
  <li>1. 회사는 수집된 개인정보의 취급 및 관리 등의 업무를 처리하기 위하여 필요한 경우 업무의 일부 또는 전부를 회원의 동의를 받은 “개인정보의 위탁”에 따라 위탁할 수 있습니다.</li>
  <li>2. 위탁업체가 변경될 경우에는 그 변경사항을 회사의 개인 정보 취급 방침에서 정한 방법에 따라 회원에게 알려드리며, 별도의 약관변경 절차는 생략합니다.</li>
  <li>3. 회사가 제1항에 따라 업무의 일부를 위탁하는 경우 회원에게 회사의 개인 정보 취급 방침에서 정한 방법에 따라 미리 그 사실을 고지합니다</li>
</ol>

<span class="tit">제 26 조 회원의 아이디 및 비밀 번호에 대한 책임과 의무</span>
<ol>
  <li>1. 회원은 자신의 아이디와 비밀번호에 관한 관리책임이 있으며, 자신의 아이디 및 비밀번호를 제3자가 이용하도록 해서는 안됩니다.</li>
  <li>2. 회원은 자신의 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 회사에 통보하고, 회사의 안내에 따라야 합니다.</li>
  <li>3. 회사는 회원이 제1항 및 제2항의 주의사항을 위반하여 발생한 회원의 어떠한 불이익에 대하여도 책임을 지지 아니합니다.</li>
</ol>

<span class="tit">제 27 조 회사의 의무</span>
<ol>
  <li>1. 회사는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력합니다.</li>
  <li>2. 회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.</li>
  <li>3. 회사는 서비스이용과 관련하여 회원으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. 회원이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 회원에게 처리과정 및 결과를 전달합니다.</li>
</ol>

<span class="tit">제 28 조 회원의 의무</span>
<ol>
  <li>1. 회원은 다음 각 호에 해당하는 행위를 하여서는 안됩니다.
    <ol>
      <li>① 서비스 이용 관련 제반 신청 또는 변경 행위시 허위내용 기재행위</li>
      <li>② 타인의 정보를 도용하는 행위</li>
      <li>③ 줄라이에 게시된 각종 정보의 무단 변경, 삭제 등 훼손행위</li>
      <li>④ 회사가 허용한 정보 이외의 다른 정보(컴퓨터 프로그램 및 광고 등)를 송신하거나 게시하는 행위</li>
      <li>⑤ 회사 기타 제3자의 저작권 등 지적재산권에 대한 침해행위</li>
      <li>⑥ 회사 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
      <li>⑦ 외설 또는 폭력적인 메시지, 화상, 음성 기타 미풍 양속에 반하는 정보를 줄라이 사이트에 공개 또는 게시하는 행위</li>
    </ol>
  </li>
  <li>2. 회원은 관련 법령, 본 약관의 규정, 서비스 관련 이용안내 및 주의사항, 회사가 통지한 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안 됩니다.</li>
</ol>

<span class="tit">제 29 조 저작권의 귀속 및 이용 제한</span>
<ol>
  <li>1. 회사가 작성한 저작물에 대한 저작권 및 기타 지적 재산권은 회사에 귀속합니다.</li>
  <li>2. 회원은 줄라이를 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포 , 방송 기타 방법에 의하여 영리 목적으로 이용하거나 제 3 자가 이용하도록 하여서는 안됩니다.</li>
</ol>

<span class="tit">제 30 조 게시물 관리</span>
<ol>
  <li>1. 회원의 게시물이 정보통신망법 및 저작권법등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, 회사는 관련법에 따라 조치를 취하여야 합니다.</li>
  <li>2. 회사는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 게시물에 대해 임시조치 등을 취할 수 있습니다.</li>
</ol>  

<span class="tit">제 31 조 게시물의 저작권</span>
<ol>
  <li>1. 회원이 서비스 내에 게시한 게시물의 저작권은 해당 게시물의 저작자에게 귀속됩니다.</li>
  <li>2. 게시물은 검색결과 내지 회사의 서비스 및 관련 프로모션 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 회사는 저작권법 규정을 준수하며, 회원은 언제든지 고객센터 또는 각 서비스 내 관리기능을 통해 해당 게시물 등에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.</li>
  <li>3. 회사는 제2항 이외의 방법으로 회원의 게시물을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 회원의 동의를 얻습니다.</li>
</ol>

<span class="tit">제 32 조 책임 제한</span>
<ol>
  <li>1. 회사는 천재지변 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
  <li>2. 회사는 회원의 귀책사유로 인한 서비스 이용에 장애가 생긴 경우 책임을 지지 않습니다.</li>
  <li>3. 회사는 회원이 서비스를 이용하여 기대하는 손익이나 서비스를 통하여 얻은 자료로 인한 손해에 대하여 회사의 귀책사유가 없는 한 책임을 지지 않습니다.</li>
  <li>4. 회사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성에 대하여 책임을 지지 않습니다.</li>
  <li>5. 회사는 회원간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임을 지지 않습니다.</li>
  <li>6. 회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 회사가 당해 회원 이외의 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우, 당해 회원은 자신의 책임과 비용으로 회사를 면책시켜야 하며, 그로 인하여 회사에 발생한 모든 손해를 배상하여야 합니다.</li>
</ol>

<span class="tit">제 33 조 준거법 및 합의 관할</span>
<ol>
  <li>1. 회사와 회원 간 제기된 소송은 대한민국법을 준거법으로 합니다.</li>
  <li>2. 이 약관 및 서비스 이용과 관련하여 회사와 회원 사이에 분쟁이 발생하여 소송이 제기되는 경우에는 민사소송법에 따라 관할법원을 정합니다.</li>
</ol>

<span class="tit">제 34 조 관계 법규의 준용</span>
<p>이 약관에서 정하지 아니한 사항은 별도의 약정이 없는 한 관계 법규, 관련 약관 또는 약정서에서 정하는 바에 따르며, 관계 법규, 관련 약관 또는 약정서에서 정하는 바가 없으면 일반적인 상관례에 따르거나 회사와 회원이 합의하여 정할 수 있습니다.</p>

<p>부칙</p>
<p>본 약관은 2018 년 7 월 16 일부터 시행합니다.</p>
</div>
`
}
